content/posts/phylogenetics.md
+++
title = "phylogenetics"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:37:28-04:00
slug = "phylogenetics"
draft = false
+++

## Frequentist: {#frequentist}


### ☐ Examine data sets from REVOLVER @est(2h) @today {#examine-data-sets-from-revolver-est--2h--today}


## Bayesian: {#bayesian}


### ☐ ****Collaborative intra-tumor heterogeneity detection****. Khakabimamaghani, S., Malikic, S., (2019). Bioinformatics, 35(14), i379–i388. <https://doi.org/10.1093/bioinformatics/btz355> -\* see summary of methods so far in Notes section {#collaborative-intra-tumor-heterogeneity-detection-dot-khakabimamaghani-s-dot-malikic-s-dot--2019--dot-bioinformatics-35--14--i379-i388-dot-https-doi-dot-org-10-dot-1093-bioinformatics-btz355-see-summary-of-methods-so-far-in-notes-section}


### [Phylogenetic inference using RevBayes by Hohna, Landis, and Heath in 2017]({{< relref "Phylogenetic_inference_using_RevBayes_by_Hohna,_Landis,_and_Heath_in_2017" >}}) {#phylogenetic-inference-using-revbayes-by-hohna-landis-and-heath-in-2017--phylogenetic-inference-using-revbayes-by-hohna-landis-and-heath-in-2017-dot-md}


### [Evaluating probabilistic programming and fast variational Bayesian inference in phylogenetics by Mathieu Fourment and Aaron Darling in 2019]({{< relref "Evaluating_probabilistic_programming_and_fast_variational_Bayesian_inference_in_phylogenetics_by_Mathieu_Fourment_and_Aaron_Darling_in_2019" >}}) {#evaluating-probabilistic-programming-and-fast-variational-bayesian-inference-in-phylogenetics-by-mathieu-fourment-and-aaron-darling-in-2019--evaluating-probabilistic-programming-and-fast-variational-bayesian-inference-in-phylogenetics-by-mathieu-fourment-and-aaron-darling-in-2019-dot-md}
